/* Localized versions of Info.plist keys */

CFBundleName = "IPCurve";
CFBundleShortVersionString = "IPCurve version 0.96";
CFBundleGetInfoString = "IPCurve version 0.96, GPLv2 2007 by FilE.";
NSHumanReadableCopyright = "GPLv2 2007 by FilE.";
